/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Ingrandisci immagini";
"Maximum Rows" = "Numero massimo di righe";
"Authoring" = "Authoring";
"Authoring Allowed" = "La modifica dei contenuti è permessa";
"Remember Me" = "Ricordami";
"Default Username" = "Username di default";
"Password" = "Password";
"Board Name" = "Nome della tabella";
"Save Images To Photo Album" = "Registra le immagini nell’album fotografico";
"Start Up" = "Comincia";
"Display Welcome Screen" = "Mostrami la schermata di benvenuto";
"Display Menu Screen" = "Mostrami la schermata del Menu";
"Display" = "Mostrami";
"Text &amp; Separator Color" = "Testo &amp; Separatore Colore";
"White" = "Bianco";
"Black" = "Nero";
"Background Color" = "colore di sfondo";
"Default Font Size" = "la dimensione del testo";
"Separator Lines" = "Linee di separazione";
"Text To Speech" = "Da-testo-a-parola";
"TTS Voice" = "Voce TTS";
"None" = "Nessuno";
"US English - Heather - Female/Adult" = "Inglese americano – Heather – femmina/adulta";
"US English - Nelly - Female/Child" = "Inglese americano – Nelly – femmina/bambina";
"US English - Ryan - Male/Adult" = "Inglese americano – Ryan – maschio/adulto";
"US English - Kenny - Male/Child" = "Inglese americano – Kenny – maschio/bambino";
"British English - Graham - Male/Adult" = "Inglese britannico- Graham - Maschi/Adulta";
"British English - Lucy - Female/Adult" = "Inglese britannico - Lucy - Femmina/Adulta";
"British English - Nizareng - Male/Adult" = "Inglese britannico Maschi/Adulta";
"British English - Peter - Male/Adult" = "Inglese britannico - Peter - Maschi/Adulta";
"British English - Rachel - Female/Adult" = "Inglese britannico - Rachel - Femmina/Adulta";
"French (Canada) - Louise - Female/Adult" = "Francese (Canada) - Louise - Femmina/Adulta";
"Catalan - Laia - Female/Adult" = "Catalano - Laia - Femmina/Adulta";
"Danish - Mette - Female/Adult" = "Danese - Mette - Femmina/Adulta";
"Danish - Rasmus - Male/Adult" = "Danese - Rasmus - Maschi/Adulta";
"Dutch - Femke - Female/Adult" = "Olandese - Femke - Femmina/Adulta";
"Dutch - Max - Male/Adult" = "Olandese - Max - Maschi/Adulta";
"Swedish (Finland) - Samuel - Male/Adult" = "Svedese (Finland) - Samuel - Maschi/Adulta";
"Finnish - Sanna - Female/Adult" = "Finlandese - Sanna - Femmina/Adulta";
"French - Alice - Female/Adult" = "Francese - Alice - Femmina/Adulta";
"French - Antoine - Male/Adult" = "Francese - Antoine - Maschi/Adulta";
"French - Bruno - Male/Adult" = "Francese - Bruno - Maschi/Adulta";
"French - Claire - Female/Adult" = "Francese - Claire - Femmina/Adulta";
"French - Julie - Female/Adult" = "Francese - Julie - Femmina/Adulta";
"French - Margaux - Female/Adult" = "Francese - Margaux - Femmina/Adulta";
"German - Julia - Female/Adult" = "Tedesco - Julia - Femmina/Adulta";
"German - Klaus - Male/Adult" = "Tedesco - Klaus - Maschi/Adulta";
"German - Sarah - Female/Adult" = "Tedesco - Sarah - Femmina/Adulta";
"Greek - Dimitris - Male/Adult" = "Greco - Dimitris - Maschi/Adulta";
"Indian (English) - Deepa - Female/Adult" = "Indiano (English) - Deepa - Femmina/Adulta";
"Italian - Vittorio - Male/Adult" = "Italiano - Vittorio - Maschi/Adulta";
"Italian - Chiara - Female/Adult" = "Italiano - Chiara - Femmina/Adulta";
"Norwegian - Kari - Female/Adult" = "Norvegese - Kari - Femmina/Adulta";
"Norwegian - Olav - Male/Adult" = "Norvegese - Olav - Maschi/Adulta";
"Polish - Ania - Female/Adult" = "polacco - Ania - Femmina/Adulta";
"Portuguese - Celia - Female/Adult" = "Portoghese - Celia - Femmina/Adulta";
"Russian - Alyona - Female/Adult" = "Russo - Alyona - Femmina/Adulta";
"Spanish - Antonio - Male/Adult" = "Spagnolo - Antonio - Maschi/Adulta";
"Spanish - Maria - Female/Adult" = "Spagnolo - Maria - Femmina/Adulta";
"Swedish - Elin - Female/Adult" = "Svedese - Elin - Femmina/Adulta";
"Swedish - Emma - Female/Adult" = "Svedese - Emma - Femmina/Adulta";
"Swedish - Erik - Male/Adult" = "Svedese - Erik - Maschi/Adulta";
"Turkish - Ipek - Female/Adult" = "turco - Ipek - Femmina/Adulta";
"Spanish (US) - Rosa - Female/Adult" = "Spagnolo (US) - Rosa - Femmina/Adulta";
"Belgian Dutch - Jeroen - Male/Adult" = "Fiammingo - Jeroen - Maschi/Adulta";
"Belgian Dutch - Sofie - Female/Adult" = "Fiammingo - Sofie - Femmina/Adulta";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabo (Saudi Arabia) - Leila - Femmina/Adulta";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabo (Saudi Arabia) - Mehdi - Maschi/Adulta";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabo (Saudi Arabia) - Nizar - Maschi/Adulta";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabo (Saudi Arabia) - Salma - Femmina/Adulta";
"Portuguese (Brasiliano) - Marcia - Female/Adult" = "Portoghese (Brazil) - Marcia - Femmina/Adulta";
"TTS Words Per Minute" = "TTS Parole per Minuto";
"TTS Voice Shaping" = "TTS Dare forma alla voce";
"Switch/Scanning" = "Switch/Scanning";
"Switch Type" = "Switch Type";
"Switch Auto-Scan Interval" = "Switch Auto-Scan Interval";
"1 Second" = "1 Secondo";
"2 Seconds" = "2 Secondi";
"3 Seconds" = "3 Secondi";
"4 Seconds" = "4 Secondi";
"5 Seconds" = "5 Secondi";
"10 Seconds" = "10 Secondi";
"Auto-Start Auto-Scan" = "Auto-Start Auto-Scan";
"Auditory Scan" = "Auditory Scan";
"Other" = "Altro";
"Phrase Mode" = "Modalità frase";
"Off" = "Spento";
"On" = "Acceso";
"Zoom Pictures" = "Ingrandisci immagini";
"Manual" = "Manuale";
"Auto - 5 Seconds" = "Auto - 5 Secondi";
"Auto - 10 Seconds" = "Auto - 10 Secondi";
"Auto - 20 Seconds" = "Auto - 20 Secondi";
"Auto - 30 Seconds" = "Auto - 30 Secondi";
"Auto - 60 Seconds" = "Auto - 60 Secondi";
"Rotation" = "Rotazione";
"Rotate" = "Ruotare";
"Portrait" = "Verticale";
"Landscape" = "Orizzontale";
"Unzoom Interval" = "Zoom indietro Intervallo";
"Pics in Phrase Mode" = "Le immagini in modalità Frase";
"Display User Bar" = "Visualizza barra utente";
"User Bar Settings" = "dell'utente barra Impostazioni";
"User Bar Sync" = "dell'utente barra Sinc";
"Minimum Press Duration" = "Premere Durata minima";
"Max Movement on Press" = "Movimento massimo su stampa";
"Cell Margin" = "cella Margine";
"Use Margin For Color Coding" = "Utilizzare Margine Codifica a colori";
"Voice adding to phrase" = "Voice aggiungendo frase";
"MyTalkTools is a great AAC program. Check it out at http://www.mytalktools.com today." = "MyTalkTools è un grande programma AAC. Check it out a http://www.mytalktools.com oggi.";
"Get Support" = "Richiedi assistenza";
"Tell A Friend" = "Dillo ad un amico";
"Send eMail" = "Invia e-mail";
"Rate App" = "Vota questa applicazione";
"Color Key" = "Colore chiave";
"Tips & Tricks" = "trucchi e consigli";
"Auto-Scan Loops" = "Cicli Auto-Scan";
"1 Time" = "1 volta";
"2 Times" = "2 volte";
"3 Times" = "3 volte";
"4 Times" = "4 volte";
"5 Times" = "5 volte";
"Hotspots Visible" = "Hotspots Visibili";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";